description = Добрый день, { $username }! Я помогу Вам найти подходящий отель за пару кликов!

help = Я могу помочь Вам найти нужный отель в любом городе.
       Для этого используйте следующие команды:
       /low - найдет отели по самой выгодной цене;
       /high - покажет отели премиум класса;
       /custom - поможет подобрать отель, отвечающий именно Вашим требованиям.

help-command-description = Справка по работе бота

custom-command-description = Выбор отеля по пользовательским настройкам

high-command-description = Выбор отеля премиум класса

low-command-description = Выбор недорогого отеля
